[
    "I didn't know this SPECIES could be described as CHARACTERISTIC",
    "People were calling this SPECIES the NICKNAME",
    "I heard the SPECIES was ID'd as AGE years old!",
    "The SPECIES was GENDER",
    "They were using something SHARPNESS with COLOR colors",
    "That was a SIZE weapon!",
    "How could they EFFECT so easily?",
	"It's a travel guide about a place that's known for LANDMARK",
    "This concert ticket is from Patrik Herman's YEAR tour",
    "This old receipt is dated YEAR... but the rest has worn away...",
    "I heard this SPECIES had recently purchased FOOD...",
    "The SPECIES was overheard saying they were taking a trip to W3W",
    "W3W is LAT,LON right? What city is that?",
    "The SPECIES is fond of FOOD",
	"How could someone that's CHARACTERISTIC like FOOD?",
    "I heard NICKNAME took a vacation to LANDMARK",
    "NICKNAME said something about W3W",
	"Receipt for FOOD. Charged to NICKNAME",
    "I don't know how they smuggled a SIZE weapon into LANDMARK!",
	"Hey ??? I snuck this note into your lunchbox. Stay safe during your time travels! Love, Mom.",
	"This is dad. Don't forget to drink water! I packed a hydration kit for you.",
	"You're sucrose, you're glucose, You're fructose and more, From your head to your feet... Which are stuck to the floor. :P",
	"Decode 3 more messages and you'll have good luck!",
	"You have been visited by the letter fairy! Forward this message to 3 other people and you will receive mildly good luck for the next 3 years",
	"TODAY ONLY! Two jet packs for the price of three! Shipping not included. While stocks last.",
	"Time Travel is a fickle thing, You get stuck in the wrong places sometimes, And you can’t get out. Remember to keep an extra battery with you at all times!",
	"Your favorite sandwiches with the crust off Have a good day, month, year, whenever at work! XOXOXO",
	"I hope your next time jump has hot cocoa. I know you love them! Here's some extra anyway just in case.",
	"Be sure to drink your Ovaltine!"
]
